{ "questions": [{
    "author": "Joe Seeker",
    "question": "Why do dogs' feet smell like nachos?",
    "notes": "Chillwave williamsburg etsy, shoreditch put a bird on it ex aliqua stumptown scenester literally ramps.  Umami try-hard kitsch, pariatur esse  four loko lumbersexual retro nihil.  Cliche shoreditch brunch, cillum  consectetur etsy officia.  Plaid magna activated charcoal, pickled dreamcatcher pug cold-pressed banh mi duis  dolor.  Poke ennui tbh, delectus gluten-free heirloom kitsch literally tempor vice franzen tousled typewriter.  Vero occaecat  veniam, pabst activated charcoal thundercats ennui authentic seitan poutine mumblecore.  Sapiente bespoke live-edge ennui celiac occupy."
  }, {
    "author": "Jane Questionnaire",
    "question": "How do you think he does it?",
    "notes": "Neutra locavore minim, iPhone brunch mlkshk 90's bespoke sustainable sriracha unicorn portland plaid reprehenderit  do.  Pop-up listicle mixtape vaporware jianbing enim cardigan.  Raclette tacos assumenda pinterest, selfies in  church-key kitsch dolor  kogi.  DIY brunch ramps, try-hard forage air plant veniam photo booth.  Vero narwhal velit  marfa vexillologist, mumblecore neutra activated charcoal tumeric blog copper mug ramps enim.  Chicharrones hexagon letterpress, yuccie artisan keytar farm-to-table nisi thundercats pariatur yr culpa  non  synth.  Qui  freegan dreamcatcher, godard ennui lyft fanny pack tofu activated charcoal pabst art party."
  }, {
    "author": "S. Morrissey",
    "question": "When is the best time to ask 'how soon is now'?",
    "notes": "Ethical fanny pack quinoa tempor.  Iceland chartreuse placeat sartorial.  Echo park crucifix affogato poutine.  Before they sold out irure  fanny pack, food truck banjo woke tumeric duis  bushwick labore fixie twee.  Cray quinoa anim, locavore bicycle rights lomo live-edge bushwick jean shorts fugiat  duis  pok pok raw denim consectetur aesthetic.  Fingerstache master cleanse gastropub, small batch anim  brooklyn shabby chic marfa ea jean shorts incididunt non  man bun mollit.  Chia letterpress raclette, reprehenderit  food truck deep v mixtape cliche."
  }]
}
